<p><strong>Руководство по ремонту, техническому обслуживанию</strong> и эксплуатации Acura MDX 2006-2013 г.в. с бензиновым двигателем 3.7 л (J37A). В руководство включен <strong>каталог запчастей</strong>.</p>

<p><strong>Руководство по ремонту Acura MDX</strong> серии "Профессионал" содержит очень подробную информацию по устройству, техническому обслуживанию и ремонту различных систем, узлов и агрегатов, таких как: двигатель и его компоненты, автоматическая коробки передач (BYFA), система полного привода, передняя и задняя подвески, рулевое управление, тормозная система.</p>

<p>Большое внимание в руководстве уделено ремонту электрооборудования. Помощь, при проведении работ на электрооборудовании окажут:</p>

<p>— электрические схемы (174 электросхемы);<br>
— инструкции по диагностике электронных систем;<br>
— описание кодов неисправностей (797 кодов);<br>
— инструкция проверки сигналов на разъёмах датчиков и блоков управления;<br>
— схемы расположения жгутов проводов, реле, блоков управления и разъёмов.</p>

<p>Для помощи в повседневной эксплуатации Acura MDX в руководство включены:</p>

<p>— инструкция по эксплуатации;<br>
— руководство по техническому обслуживанию Acura MDX;<br>
— список характерных неисправностей.</p>