<template>
  <div>
    <h1>Доставка и оплата заказов</h1>
    <div class="white-box">
      <h2>Курьерская доставка.</h2>
      <div class="flex delivery-box">
        <img src="~/assets/img/delivery_1.jpg" alt="Курьерская доставка">
        <div>
          <p class="mb20">Курьерская доставка производится в любую точку Санкт-Петербурга и его пригорода. Время и место доставки вы можете согласовать с нашими операторами службы доставки. Оплата производится наличными курьеру.</p>

          <p><strong>Стоимость курьерских услуг:</strong></p>
          <p>— в пределах КАД Санкт-Петербурга — <span class="price">300</span> руб.;<br>
          — ближайшие пригороды Санкт-Петербурга (Пушкин, Колпино, Всеволожск и т.д.) — <span class="price">400</span> руб.</p>
        </div>
      </div>

      <h2>Доставка по почте наложенным платежом.</h2>
      <div class="flex delivery-box">
        <img width="90" height="120" src="~/assets/img/delivery_2.jpg" alt="Доставка по почте наложенным платежом">
        <div>
          <p>Доставка по почте наложенным платежом осуществляется "Почтой России" по всей территории страны.</p>
          <p>При наложенном платеже Вы оплачиваете заказ непосредственно в почтовом отделении при получении. Почтовые расходы оплачивает покупатель.</p>
          <p class="mb20">Кроме этого, с Вас возьмут <span class="price">7%</span> от стоимости заказа за пересылку денег на наш счёт.</p>

          <p><strong>Стоимость доставки по почте и срок выполнения заказа:</strong></p>
          <p>— Стоимость почтовых услуг при доставке наземным транспортом — <span class="price">250</span> руб.;<br>
          — Срок доставки — 10-20 дней.</p>
        </div>
      </div>

      <h2>Доставка за пределы России.</h2>
      <div class="flex delivery-box">
        <img src="~/assets/img/delivery_3.jpg" alt="Доставка за пределы России">
        <div>
          <p class="mb20">Доставка за пределы России осуществляется только после 100% предоплаты заказа. Реквизиты для осуществления оплаты и полная стоимость заказа будут отправлены на Ваш электронный адрес.</p>

          <p><strong>Стоимость доставки и срок выполнения заказа:</strong></p>
          <p class="mb0">— Стоимость почтовых услуг при доставке наземным транспортом — <span class="price">430</span> - <span class="price">770</span> руб.;<br>
          — Срок доставки — 15-30 дней.</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Доставка и оплата заказов',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Доставка и оплата заказов интернет-магазина Autopresent.',
        },
      ],
    };
  },
};
</script>
