<template>
  <div>
    <h1>Часто задаваемые вопросы и ответы на них</h1>
    <div class="white-box">
      <ul class="ordered-list">
        <li>
          <span>1.</span><h4>Как происходит доставка товара? Как оплатить товар?</h4>
          <div>
            <p>Товар приходит по почте с наложенным платежом: это означает, что Вы получите его в своём почтовом отделении, как обычную бандероль и оплатите прямо на почте в момент получения. Мы гарантируем 100% доставку заказанной Вами продукции, если вы находитесь в пределах Российской Федерации.</p>
          </div>
        </li>

        <li>
          <span>2.</span><h4>Как узнать, какую сумму нужно будет заплатить в почтовом отделении?</h4>
          <div>
            <p>Общая стоимость заказа состоит из стоимости товара и стоимости почтовых услуг "Почты России" по доставке бандероли. Общая стоимость указана в верхней части формы заказа.</p>

            <p>Кроме этого, с Вас возьмут 5% от стоимости заказа за пересылку денег на наш счёт.</p>
          </div>
        </li>

        <li>
          <span>3.</span><h4>Какой срок исполнения заказа?</h4>
          <div>
            <p>При отправке товара простыми бандеролями с объявленной ценностью, срок доставки составляет 10-20 дней. При отправке заказов бандеролями 1-го класса, срок доставки составляет 7-10 дней. Сроки доставки зависят от расстояния от Санкт-Петербурга до Вас и качества работы почтовых служб. Бывает, что в связи с праздниками все почтовые отделения перегружены - тогда  может быть задержка.</p>
            <p>Книги, как правило (за некоторыми исключениями), отправляются обычными бандеролями, остальные товары - 1-м классом.</p>
          </div>
        </li>

        <li>
          <span>4.</span><h4>Как узнать, что мой заказ принят и отправлен?</h4>
          <div>
            <p>Прежде чем отправлять заказ, мы обязательно свяжемся с Вами по указанному Вами телефону. После отправки заказа, мы делаем уведомление на Ваш e-mail. В уведомлении обязательно указываем номер бандероли.</p>
          </div>
        </li>
        <li>
          <span>5.</span><h4>Я сделал заказ. Прошло уже много времени, а извещение о заказе так и не пришло мне. Почему?</h4>
          <div>
            <p>В случае задержки заказа, рекомендуем через 14 дней после дня отправки зайти в свое почтовое отделение и сделать запрос. Очень часто, по халатности  работников почтовой службы, до адресата не доходит извещение на ценную бандероль.</p>
          </div>
        </li>

        <li>
          <span>6.</span><h4>Какие гарантии, что меня не обманут?</h4>
          <div>
            <p>При заказе наложенным платежом Вы полностью защищены от убытков в случае потери товара в процессе доставки, так как не делаете никакой предоплаты - Вы оплачиваете товар в момент его получения. </p>
          </div>
        </li>

        <li>
          <span>7.</span><h4>Вы отправляете заказы в страны ближнего и дальнего зарубежья?</h4>
          <div>
            <p>Мы отправляем заказы в страны ближнего зарубежья: Украину, Беларусь, Казахстан, Литву, Латвию и Эстонию, а так же в ряд стран дальнего зарубежья. Отправка осуществляется после 100% предоплаты. Стоимость заказа расчитывается индивидуально и зависит от страны и способа доставки, а так же веса бандероли. Подробности вы можете уточнить у службы технической поддержки, написав письмо в разделе <a href="/inform/contact">"Контакты"</a>.</p>
          </div>
        </li>

        <li>
          <span>8.</span><h4>Как мне выбрать курьерскую доставку?</h4>
          <div>
            <p>При заполнении формы заказа, выберите в выпадающем списке "Способ доставки" значение "Курьерская доставка".</p>
          </div>
        </li>

        <li>
          <span>9.</span><h4>Как с Вами связаться в случае возникновения вопросов или претензий?</h4>
          <div class="contact-row"><b>Телефон:</b>+7 (921) 303-96-06</div>
          <div class="contact-row"><b>WhatsApp:</b>+7 (921) 303-96-06</div>
          <div class="contact-row"><b>Skype:</b>Autopresent</div>
          <div class="contact-row"><b>E-mail:</b><nuxt-link to="mailto:admin@autopresent.ru">admin@autopresent.ru</nuxt-link></div>
        </li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Часто задаваемые вопросы и ответы на них',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Часто задаваемые вопросы и ответы на них',
        },
      ],
    };
  },
};
</script>
