<template>
  <div>
    <h1>Как сделать заказ в интернет-магазине Autopresent</h1>
    <div class="white-box">
      <ul class="ordered-list">
        <li>
          <span>1.</span><h4>C помощью формы заказа.</h4>
          <p>В описании руководства по ремонту нажмите кнопку «Оформить заказ» и заполните открывшуюся форму. Поля отмеченные символом «<strong class="price p_rel">*</strong>» обязательны для заполнения. После этого нажмите на кнопку «Отправить заказ». Через некоторое время с Вами свяжется наш оператор для подтверждения заказа.</p>
        </li>
        <li>
          <span>2.</span><h4>По телефону.</h4>
          <p>Позвоните по телефону +7 (921) 303-96-06 и сообщите оператору:<br>
          — артикул нужного Вам руководства по ремонту;<br>
          — способ доставки;<br>
          — ФИО и точный адрес;<br>
          — номер Вашего мобильного телефона.</p>
        </li>
        <li>
          <span>3.</span><h4>С помощью СМС.</h4>
          <p>Отправьте СМС на номер +7 (921) 303-96-06. В СМС укажите артикул нужного Вам руководства по ремонту. Через некоторое время Вам перезвонит оператор и Вы ему сообщите способ доставки, ФИО и точный адрес.</p>
        </li>
        <li>
          <span>4.</span><h4>По e-mail.</h4>
          <p>Отправьте письмо на электронный адрес <nuxt-link to="mailto:admin@autopresent.ru">admin@autopresent.ru</nuxt-link>. В письме укажите укажите:<br>
          — артикул и название нужного Вам руководства по ремонту;<br>
          — способ доставки;<br>
          — ФИО и точный адрес;<br>
          — номер Вашего мобильного телефона.<br>
          Вам перезвонит оператор для получения подтверждения заказа.</p>
        </li>
        <li>
          <span>5.</span><h4>По WhatsApp.</h4>
          <p>Вы можете связаться с нами по WhatsApp +7 (921) 303-96-06. В сообщении укажите укажите:<br>
          — артикул и название нужного Вам руководства по ремонту;<br>
          — способ доставки;<br>
          — ФИО и точный адрес.</p>
        </li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Как сделать заказ в интернет-магазине Autopresent',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Как сделать заказ в интернет-магазине Autopresent.',
        },
      ],
    };
  },
};
</script>
