<template>
  <div class="content">
    <h1>Руководства по ремонту и техническому обслуживанию. Инструкции по эксплуатации автомобилей.</h1>
    <div class="flex jc-between main-info">
      <div class="white-box">
        <p>Интернет-магазин Autopresent.ru предлагает руководства по ремонту и техническому обслуживанию, инструкции по эксплуатации, электрические схемы автомобилей, каталоги запчастей для иномарок и отечественных автомобилей.</p>
        <p>Мы сотрудничаем напрямую с издательствами, выпускающими автолитературу, что позволит Вам найти нужное руководство по ремонту по приемлемой цене.</p>
        <p>Доставка курьером и по почте с наложенным платежом. Возможен самовывоз.</p>
      </div>
      <div class="holder-box">
        <h2>Багажный карман</h2>
        <nuxt-link to="/accessories/holder" class="block"><img src="~/assets/img/holder.jpg" alt="Универсальный багажный карман"></nuxt-link>
        <p>«Багажный карман» - крепится специальной липучкой к ворсовому покрытию багажника в любом удобном месте и надёжно фиксирует огнетушитель, «незамерзайку», автокометику и другие мелкие предметы. <nuxt-link class="read-more" to="/accessories/holder" title="Читать дальше">Читать далее</nuxt-link></p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Руководства по ремонту и эксплуатации, руководства по техническому обслуживанию автомобилей',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Руководства по ремонту, эксплуатации, руководства по техническому обслуживанию автомобилей. Электросхемы и каталоги запчастей.',
        },
      ],
    };
  },
};
</script>
