<template>
  <div class="content">
    <h1>
      Руководства по ремонту и техническому обслуживанию. Инструкции по
      эксплуатации автомобилей.
    </h1>
    <div class="flex jc-between main-info mb20">
      <div class="white-box">
        <p>
          Интернет-магазин Autopresent.ru предлагает руководства по ремонту и
          техническому обслуживанию, инструкции по эксплуатации, электрические
          схемы автомобилей, каталоги запчастей для иномарок и отечественных
          автомобилей.
        </p>
        <p>
          Мы сотрудничаем напрямую с издательствами, выпускающими
          автолитературу, что позволит Вам найти нужное руководство по ремонту
          по приемлемой цене.
        </p>
        <p>
          Доставка курьером и по почте с наложенным платежом. Возможен
          самовывоз.
        </p>
      </div>
      <div class="holder-box">
        <h2>Багажный карман</h2>
        <nuxt-link to="/accessories/fastening/holder" class="block"
          ><img
            src="~/assets/img/holder.jpg"
            alt="Универсальный багажный карман"
        /></nuxt-link>
        <p>
          «Багажный карман» - крепится специальной липучкой к ворсовому покрытию
          багажника в любом удобном месте и надёжно фиксирует огнетушитель,
          «незамерзайку», автокометику и другие мелкие предметы.
          <nuxt-link
            class="read-more"
            to="/accessories/fastening/holder"
            title="Читать дальше"
            >Читать далее</nuxt-link
          >
        </p>
      </div>
    </div>
    <Gallery />
    <Bestsellers />

    <h2>Автолитература - руководства по ремонту и эксплуатации автомобилей</h2>
    <p>
      <strong>Руководство по ремонту и эксплуатации</strong> автомобиля должно
      быть у каждого автовладельца, чтобы качественно проводить техническое
      обслуживание автомобиля, устранять мелкие неисправности и провести более
      сложный ремонт автомобиля в гараже.
    </p>
    <p class="mb0">
      <strong>Руководства по ремонту</strong> будут полезны и специалистам
      занимающимся техническим обслуживанием и ремонтом автомобилей. Для этого у
      нас представлена серия книг "Профессионал" от издательства
      "Легион-Автодата".
    </p>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title:
        'Руководства по ремонту и эксплуатации, руководства по техническому обслуживанию автомобилей',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content:
            'Руководства по ремонту, эксплуатации, руководства по техническому обслуживанию автомобилей. Электросхемы и каталоги запчастей.',
        },
      ],
    };
  },
  components: {
    Gallery: () => import('~/components/books/Gallery'),
    Bestsellers: () => import('~/components/books/Bestsellers'),
  },
};
</script>
