<template>
  <div class="content">
    <h1>Руководства по ремонту и техническому обслуживанию. Инструкции по эксплуатации автомобилей.</h1>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Руководства по ремонту и эксплуатации, руководства по техническому обслуживанию автомобилей',
      meta: [
        {
          hid: 'description',
          name: 'description',
          content: 'Руководства по ремонту, эксплуатации, руководства по техническому обслуживанию автомобилей. Электросхемы и каталоги запчастей.',
        },
      ],
    };
  },
};
</script>
